Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/sd/samediggi.no/prm-viktig-vedtak-av-kirkemoetet.html.tmx
Source language: nob
Languages: sma

source: PRM: – Viktig vedtak av Kirkemøtet
sma: PRM: – Vihkeles nænnoestimmie Gærhkoetjåanghkoste

source: Sametingsråd Mikkel Eskil Mikkelsen gratulerer Kirkemøtet, som 16. april enstemmig vedtok opprettelse av et samisk kirkelig valgmøte.
sma: Saemiedigkieraerie Mikkel Eskil Mikkelsen Gærhkoetjåanghkoem læhkohte, mij voerhtjen 16.b. akteraeresne nænnoesti aktem saemien gyrhkeles veeljemetjåanghkoem tseegkedh.

source: Valgmøtet skal velge samiske representanter til bispedømmerådene i Nord-Hålogaland og Sør-Hålogaland bispedømmer og nominere medlemmer til Samisk kirkeråd.
sma: Veeljemetjåanghkoe edtja saemien tjirkijh veeljedh bïspedajveraeride Noerhte-Hålogalaanten jïh Åarjel-Hålogalaanten bïspedajvine, jïh lïhtsegh Saemien gærhkoeraaran nammoehtidh.

source: Samisk kirkelig valgmøte vil samles hvert fjerde år i forkant av kirkevalgene, første gang i forkant av Kirkevalget i 2019.
sma: Saemien gyrhkeles veeljemetjåanghkoe sæjhta tjåanghkenidh fïerhten njealjeden jaepien gærhkoeveeljemi åvteli, jïh voestes aejkien Gærhkoeveeljemen 2019 åvtelen.

source: – Det er en tydelig retning som pekes ut av Kirkemøtet.
sma: – Daate akte tjïelke otnjege maam Gærhkoeraerie nænnoste.

source: Det er et fokus på å utvikle samisk demokrati i den Norske Kirke.
sma: Daate akte fokuse saemien demokratijem evtiedidh Nöörjen Gærhkosne.

source: Kirken skaper også en arena for samisk kirkeliv hvor aktuelle spørsmål og tema kan bli drøftet, samtidig som at valgmøtet har et klart mandat til å foreslå samisk representasjon i kirkelige utvalg, sier Mikkelsen.
sma: Gærhkoe aaj aktem sijjiem sjugnede saemien gærhkoejieliedasse gusnie maahta sjyöhtehke gyhtjelassh jïh teemah digkiedidh, seamma tïjjen goh veeljemetjåanghkoe aktem tjïelke mandaatem åtna saemien tjirkijh gyrhkeles moenehtsinie raeriestidh, Mikkelsen jeahta.

source: I revideringen av ordningen for utpeking av biskoper i Den norske kirke vedtok Kirkemøtet dessuten at Samisk kirkeråd får stemmerett ved rådgivende avstemning på biskop i Nord-Hålogaland, Sør-Hålogaland, Nidaros, Hamar, Møre og Oslo bispedømmer.
sma: Revideradimmesne öörnegistie mij bïsph Nöörjen gærhkose nammohte, Gærhkoeraerie aaj nænnoesti Saemien gærhkoeraerie steemmereaktam åådtje raeriestimmeles steemmadimmesne bïspese Noerhte-Hålogalaanten, Åarjel-Hålogalaanten, Nidarosen, Hamaren, Møren jïh Oslon bïspedajvine.

source: – Særlig gledelig er det å se at spørsmålene om medbestemmelse bli i varetatt.
sma: – Joekoen sjollehke lea vuejnedh gyhtjelassh meatannænnoestimmien bïjre gorresuvvieh.

source: Det er en steg videre at samisk kirkeråd får en rolle i utnevning av biskop, sier Mikkelsen.
sma: Daate akte sïlle åvtese gosse saemien gærhkoeraerie aktem råållam åådtje nammoehtimmesne bïspeste, Mikkelsen jeahta.

source: Sametingsråd Mikkelsen gratulerer også Sara Ellen Anne Eira, som på Kirkemøtet 14. april ble gjenvalgt som rådsleder for to nye år.
sma: Saemiedigkieraerie aaj Sara Ellen Anne Eiram læhkohte mij Gærhkoetjåanghkosne voerhtjen 14.b. orresistie raerieåejvine veeljesovvi göökte vielie jaepieh.

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sma: Dastegh byjrehtimmie jallh dov leah gyhtjelassh, gaskesadth Mikkel Eskil Mikkelsen, tlf. +47 917 42 161
